{
  "Apps" :  
  [{
    "Url": "https://play.google.com/store/apps/details?id=com.RentireGames.BestCirclePuzzle",
    "ScrapedDate": "2017-07-18T18:55:23.1502228+03:00",
    "Name": "Best Circle Fit",
    "Developer": "Rensoft",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.RentireGames.BestCirclePuzzle",
    "PublicationDate": "2016-04-23T00:00:00",
    "Category": "GAME_CASUAL",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/GT-dc2fng9sCzUmHqPE_yvYCgz7FLccGI_x-X4tXF1O3rsM8ka5kc6rmGeFEZGix7Tc=w300",
    "Description": "Best Circle Fit is the best &quot;must have&quot; casual game for tablets &amp; phones. Easy to play, hard to quit, but well...it&#39;s a bit annoying and being smart and fast is your way out.Best Circle Fit is a cute, minimalist game of reflexes that has simplicity and addictive gameplay. The mechanics are actually really simple: tap the screen to release the ball and make sure they never touch. The balls will follow a circle pattern and your task will be to release all of them strategically, keeping them all separated.The trick? A ball&#39;s direction might be right or left and you never really know the exact path it will follow. So cross your fingers and pray you&#39;ve tapped at the right moment. You might&#39;ve gotten it right (or not!)Whoever tried this game first said:&quot;This game is easy, dude&quot; but then they tore their hair out.Just download and enjoy 559 different levels.Try not to hesitate to contact with us:info@rentiregames.comRentire Games",
    "ReviewScore": 4823853015899658.0,
    "ReviewTotal": 545,
    "FiveStarsReviews": 504,
    "FourStarsReviews": 16,
    "ThreeStarsReviews": 8,
    "TwoStarsReviews": 4,
    "AppSize": 0.0,
    "Installs": "1,000 - 5,000",
    "CurrentVersion": "",
    "MinimumOSVersion": "2.3 and up",
    "ContentRating": "PEGI 3",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "TRY1.00 - TRY9.99 per item",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.rensoft.kurtarbizi",
    "ScrapedDate": "2017-07-18T18:55:26.0735034+03:00",
    "Name": "Save Us!",
    "Developer": "Rensoft",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.rensoft.kurtarbizi",
    "PublicationDate": "2016-05-31T00:00:00",
    "Category": "GAME_ARCADE",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/6L6OnUGkkt8rQ28O5NidZBIotDjN1zCFM8GDrRPNbfpOYFkDDWNQLjovkpGPwqh7OAg=w300",
    "Description": "Little jellies needed to be saved,Touching the screen would be enough, but who would be so bold to be their hero was the real question.Be those little guys&#39; hero.Save the jellies...They have a right to live like you and we have...But be extremely careful for the sharp and relentless knives.You just have to focus a little to save us.In this 1500 level journey, how far are you able to go?* IT IS TIME FOR YOU TO BE A HERO - DO NOT MISS THIS CHANCE *",
    "ReviewScore": 4794871807098389.0,
    "ReviewTotal": 39,
    "FiveStarsReviews": 36,
    "FourStarsReviews": 1,
    "ThreeStarsReviews": 0,
    "TwoStarsReviews": 1,
    "AppSize": 0.0,
    "Installs": "50 - 100",
    "CurrentVersion": "",
    "MinimumOSVersion": "2.3 and up",
    "ContentRating": "PEGI 3",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.whatsapp",
    "ScrapedDate": "2017-07-18T18:55:29.2820407+03:00",
    "Name": "WhatsApp Messenger",
    "Developer": "WhatsApp Inc.",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.whatsapp",
    "PublicationDate": "2017-07-13T00:00:00",
    "Category": "COMMUNICATION",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh6.ggpht.com/mp86vbELnqLi2FzvhiKdPX31_oiTRLNyeK8x4IIrbF5eD1D5RdnVwjQP0hwMNR_JdA=w300",
    "Description": "WhatsApp Messenger is a FREE messaging app available for Android and other smartphones. WhatsApp uses your phone&#39;s Internet connection (4G/3G/2G/EDGE or Wi-Fi, as available) to let you message and call friends and family. Switch from SMS to WhatsApp to send and receive messages, calls, photos, videos, documents, and Voice Messages. WHY USE WHATSAPP: • NO FEES: WhatsApp uses your phone&#39;s Internet connection (4G/3G/2G/EDGE or Wi-Fi, as available) to let you message and call friends and family, so you don&#39;t have to pay for every message or call.* There are no subscription fees to use WhatsApp.• MULTIMEDIA: Send and receive photos, videos, documents, and Voice Messages.• FREE CALLS: Call your friends and family for free with WhatsApp Calling, even if they&#39;re in another country.* WhatsApp calls use your phone&#39;s Internet connection rather than your cellular plan&#39;s voice minutes. (Note: Data charges may apply. Contact your provider for details. Also, you can&#39;t access 911 and other emergency service numbers through WhatsApp). • GROUP CHAT: Enjoy group chats with your contacts so you can easily stay in touch with your friends or family.• WHATSAPP WEB: You can also send and receive WhatsApp messages right from your computer&#39;s browser.• NO INTERNATIONAL CHARGES: There&#39;s no extra charge to send WhatsApp messages internationally. Chat with your friends around the world and avoid international SMS charges.* • SAY NO TO USERNAMES AND PINS: Why bother having to remember yet another username or PIN? WhatsApp works with your phone number, just like SMS, and integrates seamlessly with your phone&#39;s existing address book. • ALWAYS LOGGED IN: With WhatsApp, you&#39;re always logged in so you don&#39;t miss messages. No more confusion about whether you&#39;re logged in or logged out. • QUICKLY CONNECT WITH YOUR CONTACTS: Your address book is used to quickly and easily connect you with your contacts who have WhatsApp so there&#39;s no need to add hard-to-remember usernames.• OFFLINE MESSAGES: Even if you miss your notifications or turn off your phone, WhatsApp will save your recent messages until the next time you use the app.• AND MUCH MORE: Share your location, exchange contacts, set custom wallpapers and notification sounds, email chat history, broadcast messages to multiple contacts at once, and more!*Data charges may apply. Contact your provider for details. --------------------------------------------------------- We&#39;re always excited to hear from you! If you have any feedback, questions, or concerns, please email us at: android-support@whatsapp.com or follow us on twitter: http://twitter.com/WhatsApp@WhatsApp---------------------------------------------------------",
    "ReviewScore": 4380062103271484.0,
    "ReviewTotal": 56810120,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 0,
    "TwoStarsReviews": 0,
    "AppSize": -1.0,
    "Installs": "1,000,000,000 - 5,000,000,000",
    "CurrentVersion": "Varies with device",
    "MinimumOSVersion": "Varies with device",
    "ContentRating": "PEGI 3",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.facebook.katana",
    "ScrapedDate": "2017-07-18T18:55:32.3306527+03:00",
    "Name": "Facebook",
    "Developer": "Facebook",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.facebook.katana",
    "PublicationDate": "2017-07-17T00:00:00",
    "Category": "SOCIAL",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/ZZPdzvlpK9r_Df9C3M7j1rNRi7hhHRvPhlklJ3lfi5jk86Jd1s0Y5wcQ1QgbVaAP5Q=w300",
    "Description": "Keeping up with friends is faster and easier than ever. Share updates and photos, engage with friends and Pages, and stay connected to communities important to you. Features on the Facebook app include:* Connect with friends and family on your social media network* Set status updates &amp; use Facebook emoticons to help relay what’s going on in your world* Share photos, videos, and your favorite memories.* Get notified when friends like and comment on your posts* Find local social events, and make plans to meet up with friends* Play games with any of your Facebook friends* Backup photos by saving them in albums* Follow your favorite artists, websites, and companies to get their latest news* Look up local businesses to see reviews, operation hours, and pictures* Buy and sell items and services* Watch live videos on the goThe Facebook app does more than help you stay connected with your friends and interests. It&#39;s also your personal organizer for storing, saving and sharing photos. It&#39;s easy to share photos straight from your Android camera, and you have full control over your photos and privacy settings. You can choose when to keep individual photos private or even set up a secret photo album to control who sees it.Facebook also helps you keep up with the latest news and current events around the world. Subscribe to your favorite celebrities, brands, news sources, artists, or sports teams to follow their newsfeeds, watch live streaming videos and be caught up on the latest happenings no matter where you are!The most important desktop features of Facebook are also available on the app, such as writing on timelines, liking photos, browsing for people, and editing your profile and groups. Now you can get early access to the next version of Facebook for Android by becoming a beta tester. Learn how to sign up, give feedback and leave the program in our Help Center: http://on.fb.me/133NwuP Sign up directly here: http://play.google.com/apps/testing/com.facebook.katanaProblems downloading or installing the app? See http://bit.ly/GPDownload1Still need help? Please tell us more about the issue. http://bit.ly/invalidpackageFacebook is only available for users age 13 and over.Terms of Service: http://m.facebook.com/terms.php.",
    "ReviewScore": 40404229164123536.0,
    "ReviewTotal": 68401662,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 0,
    "TwoStarsReviews": 0,
    "AppSize": -1.0,
    "Installs": "1,000,000,000 - 5,000,000,000",
    "CurrentVersion": "Varies with device",
    "MinimumOSVersion": "Varies with device",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.instagram.android",
    "ScrapedDate": "2017-07-18T18:55:35.5893244+03:00",
    "Name": "Instagram",
    "Developer": "Instagram",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.instagram.android",
    "PublicationDate": "2017-07-17T00:00:00",
    "Category": "SOCIAL",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/aYbdIM1abwyVSUZLDKoE0CDZGRhlkpsaPOg9tNnBktUQYsXflwknnOn2Ge1Yr7rImGk=w300",
    "Description": "Instagram is a simple way to capture and share the world’s moments. Follow your friends and family to see what they’re up to, and discover accounts from all over the world that are sharing things you love. Join the community of over 500 million people and express yourself by sharing all the moments of your day––the highlights and everything in between, too.Use Instagram to:•\tPost photos and videos you want to keep on your profile grid. Edit them with filters and creative tools and combine multiple clips into one video.•\tShare multiple photos and videos (as many as you want!) to your story. Bring them to life with text and drawing tools. They disappear after 24 hours and won&#39;t appear on your profile grid or in feed. •\tGo live to connect with your friends and followers right now. When you&#39;re done, live stories disappear.•\tSend disappearing photos and videos, text messages and posts from your feed to groups and friends with Instagram Direct.•\tWatch stories and live videos from the people you follow in a bar at the top of your feed.•\tDiscover stories, photos and videos you might like and follow new accounts on the Explore tab.",
    "ReviewScore": 450431489944458.0,
    "ReviewTotal": 51629424,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 0,
    "TwoStarsReviews": 997,
    "AppSize": -1.0,
    "Installs": "1,000,000,000 - 5,000,000,000",
    "CurrentVersion": "Varies with device",
    "MinimumOSVersion": "Varies with device",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.snapchat.android",
    "ScrapedDate": "2017-07-18T18:55:38.6193877+03:00",
    "Name": "Snapchat",
    "Developer": "Snap Inc",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.snapchat.android",
    "PublicationDate": "2017-07-11T00:00:00",
    "Category": "SOCIAL",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh4.ggpht.com/vdK_CsMSsJoYvJpYgaj91fiJ1T8rnSHHbXL0Em378kQaaf_BGyvUek2aU9z2qbxJCAFV=w300",
    "Description": "Life&#39;s more fun when you live in the moment :) Happy Snapping!* * *Please note: Snapchatters can always capture or save your messages, such as by taking a screenshot or using a camera. Be mindful of what you Snap!",
    "ReviewScore": 4048758506774902.0,
    "ReviewTotal": 12782970,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 0,
    "TwoStarsReviews": 595,
    "AppSize": -1.0,
    "Installs": "500,000,000 - 1,000,000,000",
    "CurrentVersion": "Varies with device",
    "MinimumOSVersion": "Varies with device",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "TRY2.69 - TRY1,409.99 per item",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.shazam.android",
    "ScrapedDate": "2017-07-18T18:55:41.6273924+03:00",
    "Name": "Shazam - Discover Music",
    "Developer": "Shazam Entertainment Limited",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.shazam.android",
    "PublicationDate": "2017-06-30T00:00:00",
    "Category": "MUSIC_AND_AUDIO",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/mwTU9-4NX-_QlATb6lILSinKI47wAtOM38GjPYRPQSsQOG2hVRY4h9OfEhDxpf8ADQ=w300",
    "Description": "Shazam is one of the world’s most popular apps, used by hundreds of millions of people each month to instantly identify music that’s playing and see what others are discovering. All for free.And that’s just the beginning: One-tap access to video clips, song lyrics, related tracks and streaming services, where you can listen to your Shazams in full or buy them. Top artists like Adele, Kendrick Lamar, Demi Lovato, are using Shazam to find new music, and you can follow them to share in the thrill of discovery. MUSIC DISCOVERY• Identify music with one tap• Sing along to songs with music lyrics, or watch their videos• Preview songs and add them to Spotify playlists**• Shazam Offline: Identify music even when you’re not connected!*• Check out recommended tracks to find new music• Stay in the loop with Shazam’s real-time charts• Simply log in to sync all your Shazams across all devices• Launch Pandora radio based on artists you Shazam**• Buy your Shazamed songs in Google Play Music with just one tapCONNECT &amp; SHARE • See what your friends are Shazaming when you connect your Facebook account• Follow your favorite artists to see what they’re Shazaming• Share your discoveries through Facebook, Twitter, WhatsApp, Pinterest, Google+ and more…MORE THAN MEETS THE EAR• Shazam visual recognition: Tap the camera icon to Shazam posters, magazines, books and so much more! Use it anywhere where you see the Shazam camera logo• Visual recognition also works as a QR code reader• Launch Shazam on your Android Wear smartwatch to see the artist and song appearOTHER INFO• To all TrackID users: Give Shazam a try for a premium music recognition experience and so much more• Previewing and buying music requires the Google Play music store in your country• MIPS devices are not supported• Why does Shazam need these app permissions? https://support.shazam.com/hc/en-us/articles/205139787-App-Permissions• Shazam may share collected location data for interest based advertising, allowing advertisersto infer interests and serve ads to users based on their activity and location over time• For more information on Shazam’s privacy practices, please read the Privacy Policy, available at http://www.shazam.com/terms#privacy_policy• Don’t want the advertising? Upgrade to Shazam Encore: https://play.google.com/store/apps/details?id=com.shazam.encore.android *Song names will appear in your My Shazam tab once connection is restored**Some features are dependent on location, device and app versionAny questions or feedback? Check out: https://support.shazam.com/hc/en-us/categories/200239877-Android",
    "ReviewScore": 4391653060913086.0,
    "ReviewTotal": 3072214,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 502,
    "ThreeStarsReviews": 191,
    "TwoStarsReviews": 83,
    "AppSize": -1.0,
    "Installs": "100,000,000 - 500,000,000",
    "CurrentVersion": "Varies with device",
    "MinimumOSVersion": "Varies with device",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.spotify.music",
    "ScrapedDate": "2017-07-18T18:55:44.731152+03:00",
    "Name": "Spotify Music",
    "Developer": "Spotify Ltd.",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.spotify.music",
    "PublicationDate": "2017-07-12T00:00:00",
    "Category": "MUSIC_AND_AUDIO",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/UrY7BAZ-XfXGpfkeWg0zCCeo-7ras4DCoRalC_WXXWTK9q5b0Iw7B0YQMsVxZaNB7DM=w300",
    "Description": "Spotify is now free on mobile and tablet. Listen to the right music, wherever you are. With Spotify, you have access to a world of music.  You can listen to artists and albums, or create your own playlist of your favorite songs.  Want to discover new music?  Choose a ready-made playlist that suits your mood or get personalized recommendations.Listen for free on mobile• Play any artist, album, or playlist on shuffle modeListen for free on tablet• Play any song, any timeSpotify Premium features• Play any song, any time on any device--mobile, tablet, or your computer• Download music for offline listening.• Enjoy amazing sound quality.• No ads – just uninterrupted music.• No commitment - cancel any time you like.Love Spotify? Like us on Facebook: http://www.facebook.com/spotify Follow us on Twitter: http://twitter.com/spotifyPlease note: This app features Nielsen’s audience measurement software which will allow you to contribute to market research, such as Nielsen’s Audio Measurement. If you don&#39;t want to participate, you can opt-out within the app settings. To learn more about our digital audience measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.",
    "ReviewScore": 4545402526855469.0,
    "ReviewTotal": 8891350,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 405,
    "TwoStarsReviews": 160,
    "AppSize": -1.0,
    "Installs": "100,000,000 - 500,000,000",
    "CurrentVersion": "Varies with device",
    "MinimumOSVersion": "Varies with device",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.twitter.android",
    "ScrapedDate": "2017-07-18T18:55:47.9266553+03:00",
    "Name": "Twitter",
    "Developer": "Twitter, Inc.",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.twitter.android",
    "PublicationDate": "2017-07-17T00:00:00",
    "Category": "NEWS_AND_MAGAZINES",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.ggpht.com/lSLM0xhCA1RZOwaQcjhlwmsvaIQYaP3c5qbDKCgLALhydrgExnaSKZdGa8S3YtRuVA=w300",
    "Description": "From breaking news and entertainment to sports, politics, and everyday interests, when it happens in the world, it happens on Twitter first. See all sides of the story. Join the conversation. Watch live streaming events. Twitter is what’s happening in the world and what people are talking about right now. More highlights: - Watch premium and exclusive live streams directly from your mobile device. No account required.- Go Live with a tap or sit back and watch events unfold from around the world. Timeline- Discover what your favorite sports, news, politics, and entertainment thought leaders are talking about- Experience dynamic media — like photos, videos, and GIFs- Retweet, share, like, or reply to Tweets in your timeline- Write a Tweet to let the world know what’s happening with you Explore- See what topics and hashtags are trending now - Discover Moments, curated stories showcasing the very best of today’s biggest events- Get caught up on news headlines and videos- Relive the latest sports highlights- Be in the know about pop culture and entertainment- See what fun stories are going viral Notifications- Find out who started following you- Discover which of your Tweets were liked or Retweeted- Respond to replies or be alerted to Tweets you were mentioned in Messages- Chat privately with friends and followers- Share Tweets and other media- Create a group conversation with anyone who follows you Profile- Customize your profile with a photo, description, location, and background photo- Look back at your Tweets, Retweets, replies, media, and likes Connect- Get suggestions on influential people to follow- Sync your contacts to find friends currently on Twitter or invite more",
    "ReviewScore": 4251188278198242.0,
    "ReviewTotal": 9929913,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 777,
    "TwoStarsReviews": 339,
    "AppSize": -1.0,
    "Installs": "500,000,000 - 1,000,000,000",
    "CurrentVersion": "Varies with device",
    "MinimumOSVersion": "Varies with device",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=tv.periscope.android",
    "ScrapedDate": "2017-07-18T18:55:50.9712578+03:00",
    "Name": "Periscope - Live Video",
    "Developer": "Twitter, Inc.",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=tv.periscope.android",
    "PublicationDate": "2017-07-14T00:00:00",
    "Category": "SOCIAL",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/bqeMtrn1ZqWaoB84VP-2-ZOIZmEpjVoIQfbF4ULtGzeAriDFVaQLobcvh0puuTaOlA=w300",
    "Description": "Periscope lets you broadcast and explore the world through live video.See where news is breaking, visit a new place, or meet people and share interests - all in real-time.Use Periscope to:• Broadcast live video and interact with people through hearts and comments.• Discover popular live video streams from around the world or search for broadcasts by location or topic.• Missed out on a live video? Don&#39;t worry - watch the best parts with replay highlights.• Instantly share your live videos to Twitter and other social networks.• Broadcast privately to specific followers or friends.",
    "ReviewScore": 4052494049072266.0,
    "ReviewTotal": 445137,
    "FiveStarsReviews": 263,
    "FourStarsReviews": 67,
    "ThreeStarsReviews": 40,
    "TwoStarsReviews": 19,
    "AppSize": 0.0,
    "Installs": "10,000,000 - 50,000,000",
    "CurrentVersion": "",
    "MinimumOSVersion": "4.4 and up",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "TRY3.49 - TRY354.99 per item",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.kiloo.subwaysurf",
    "ScrapedDate": "2017-07-18T18:55:54.1452039+03:00",
    "Name": "Subway Surfers",
    "Developer": "Kiloo",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.kiloo.subwaysurf",
    "PublicationDate": "2017-07-13T00:00:00",
    "Category": "GAME_ARCADE",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/XveB5Ir15vAbZR4FBDbEhp287fEX0NzscJ-mo1A1R0AOi9itKKFGDRZz1GS4NAG530ON=w300",
    "Description": "DASH as fast as you can! DODGE the oncoming trains! Help Jake, Tricky &amp; Fresh escape from the grumpy Inspector and his dog. ★ Grind trains with your cool crew! ★ Colorful and vivid HD graphics! ★ Hoverboard Surfing! ★ Paint powered jetpack! ★ Lightning fast swipe acrobatics! ★ Challenge and help your friends! Join the most daring chase! A Universal App with HD optimized graphics.By Kiloo and Sybo.",
    "ReviewScore": 4465269565582275.0,
    "ReviewTotal": 24084079,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 0,
    "TwoStarsReviews": 639,
    "AppSize": 0.0,
    "Installs": "500,000,000 - 1,000,000,000",
    "CurrentVersion": "1.74.0",
    "MinimumOSVersion": "4.0 and up",
    "ContentRating": "PEGI 3",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "TRY3.69 - TRY354.99 per item",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.imangi.templerun2",
    "ScrapedDate": "2017-07-18T18:55:57.1311505+03:00",
    "Name": "Temple Run 2",
    "Developer": "Imangi Studios",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.imangi.templerun2",
    "PublicationDate": "2017-06-28T00:00:00",
    "Category": "GAME_ACTION",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/O77uvppjVc6CKbQIHLZJMQVu7sz2OFUj0zjIZtUeM3_QPRc0u7H94i9RhgWsiedFLD8=w300",
    "Description": "With over a zillion downloads, Temple Run redefined mobile gaming. Now get more of the exhilarating running, jumping, turning and sliding you love in Temple Run 2!Navigate perilous cliffs, zip lines, mines and forests as you try to escape with the cursed idol. How far can you run?!FEATURES★ Beautiful new graphics★ Gorgeous new organic environments★ New obstacles★ More powerups★ More achievements★ Special powers for each character★ Bigger monkey!!!Become a fan of Temple Run on Facebook:http://www.facebook.com/TempleRunFollow Temple Run on Twitter:https://twitter.com/TempleRun",
    "ReviewScore": 4305676460266113.0,
    "ReviewTotal": 7361912,
    "FiveStarsReviews": 0,
    "FourStarsReviews": 0,
    "ThreeStarsReviews": 560,
    "TwoStarsReviews": 274,
    "AppSize": 0.0,
    "Installs": "100,000,000 - 500,000,000",
    "CurrentVersion": "",
    "MinimumOSVersion": "4.0 and up",
    "ContentRating": "PEGI 7",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "TRY3.59 - TRY364.99 per item",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.nintendo.zara",
    "ScrapedDate": "2017-07-18T18:55:59.9922637+03:00",
    "Name": "Super Mario Run",
    "Developer": "Nintendo Co., Ltd.",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.nintendo.zara",
    "PublicationDate": "2017-05-23T00:00:00",
    "Category": "GAME_ACTION",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/ERlp5QdPfuJeiU0_O5knXjnyvsoraJ2vfR3AaORksQR5ml63zLtyPL-i_umCSudkng=w300",
    "Description": "A new kind of Mario game that you can play with one hand.You control Mario by tapping as he constantly runs forward. You time your taps to pull off stylish jumps, midair spins, and wall jumps to gather coins and reach the goal!Super Mario Run can be downloaded for free and after you purchase the game, you will be able to play all the modes with no additional payment required. You can try out all three modes before purchase: World Tour, Toad Rally, and Kingdom Builder.■World TourRun and jump with style to rescue Princess Peach from Bowser’s clutches! Travel through plains, caverns, ghost houses, airships, castles, and more...To reach Bowser’s Castle, clear the 24 courses located across 6 worlds. There are many ways to enjoy the courses, such as collecting the 3 different types of colored coins or by competing for the highest score against your friends. You can try courses 1-1 to 1-4 for free.■Toad RallyShow off Mario’s stylish moves, compete against your friends, and challenge people from all over the world.A challenge mode where the competition differs each time you play.Compete against the stylish moves of other players for the highest score as you gather coins and get cheered on by a crowd of Toads. Fill the gauge with stylish moves to enter Coin Rush Mode to get more coins. If you win the rally, the cheering Toads will come live in your kingdom, and your kingdom will grow. ■Kingdom BuilderGather coins and Toads to build your very own kingdom.Combine different buildings and decorations to create your own unique kingdom. There are over 100 kinds of items in the Kingdom Builder mode. If you get more Toads in Toad Rally, the number of buildings and decorations available will increase. With the help of the friendly Toads you can gradually build up your kingdom.■What You Can Do After Purchasing All Worlds・ All courses in World Tour are playableYou can play all 24 courses over all 6 worlds. Why not try out the bigger challenges and thrills available in all courses?・ More playable charactersIf you complete course 6-4 to rescue Peach, and build homes for Luigi, Yoshi, and Toadette in Kingdom Builder, you can get them to join your adventures as playable characters. They play differently to Mario, so why not put their special characteristics to good use in World Tour and Toad Rally?・ More courses in Toad RallyThe types of courses available in Toad Rally will increase to seven different types of courses, expanding the fun! In the new additions, Purple and Yellow Toads may also come to cheer for you.・ More buildings and decorations in Kingdom BuilderThe types of building available will increase, so you&#39;ll be able to make your kingdom even more lively. You can also place Rainbow Bridges to expand your kingdom.*Internet connectivity required to play. Data charges may apply.",
    "ReviewScore": 36298625469207760.0,
    "ReviewTotal": 865265,
    "FiveStarsReviews": 464,
    "FourStarsReviews": 73,
    "ThreeStarsReviews": 72,
    "TwoStarsReviews": 52,
    "AppSize": 0.0,
    "Installs": "50,000,000 - 100,000,000",
    "CurrentVersion": "2.1.1",
    "MinimumOSVersion": "4.2 and up",
    "ContentRating": "PEGI 3",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "TRY34.99 per item",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.deerlabs.kilo",
    "ScrapedDate": "2017-07-18T18:56:02.7947214+03:00",
    "Name": "Weight Tracker",
    "Developer": "DeerLabs",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.deerlabs.kilo",
    "PublicationDate": "2017-02-24T00:00:00",
    "Category": "HEALTH_AND_FITNESS",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/ad73Pyi7EDxMnKGc3cGraCQGwhpeE8wOW28KaWcVVRK_XRnUwo8i5MaH9e7qB15oNQ=w300",
    "Description": "Keep track of your body data with interactive application.You have a special character in app. The character will move according to the weight status.Track your weight, check your BMI (Body Mass Index) and focus on your target weight.You can add a motivation note when entering new weight.You can check all your history records.Check weight tracking charts.It is very easy to reach your ideal weight with this app.",
    "ReviewScore": 4549180507659912.0,
    "ReviewTotal": 610,
    "FiveStarsReviews": 430,
    "FourStarsReviews": 123,
    "ThreeStarsReviews": 33,
    "TwoStarsReviews": 10,
    "AppSize": 0.0,
    "Installs": "50,000 - 100,000",
    "CurrentVersion": "0.6.0",
    "MinimumOSVersion": "4.1 and up",
    "ContentRating": "PEGI 3",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}, {
    "Url": "https://play.google.com/store/apps/details?id=com.apple.android.music",
    "ScrapedDate": "2017-07-18T18:56:05.8117498+03:00",
    "Name": "Apple Music",
    "Developer": "Apple Inc.",
    "IsTopDeveloper": false,
    "DeveloperURL": "https://play.google.com/store/apps/details?id=com.apple.android.music",
    "PublicationDate": "2017-06-20T00:00:00",
    "Category": "MUSIC_AND_AUDIO",
    "IsFree": true,
    "Price": "",
    "CoverImageUrl": "https://lh3.googleusercontent.com/-E-jAfuwURMbYgvRhS8xLL8p280U9ueeC-IDrJOFmxGZpBJCWOY4jTbOKK1DZkPIFAUu=w300",
    "Description": "Listen ad-free to over 40 million songs, online or off. Get new music first, handpicked playlists, radio in every style, and more. Join now, cancel anytime.  Features:- Search among millions of songs in the vast Apple Music catalog.- Add your favorite music to your Library and download to listen offline.- Explore thousands of playlists in any genre, for any activity, handpicked by music experts.- Get recommendations for playlists and albums based on the music you love. - Dial in to dozens of radio stations, for any mood—and with unlimited skips.- Hear the world’s best artists &amp; DJs broadcasting on Beats 1, live or on-demand.- Availability and features may vary by country.- New members only. Membership automatically renews at standard price after trial.",
    "ReviewScore": 34656786918640136.0,
    "ReviewTotal": 173770,
    "FiveStarsReviews": 82,
    "FourStarsReviews": 19,
    "ThreeStarsReviews": 16,
    "TwoStarsReviews": 11,
    "AppSize": 0.0,
    "Installs": "10,000,000 - 50,000,000",
    "CurrentVersion": "2.1.1",
    "MinimumOSVersion": "4.3 and up",
    "ContentRating": "Parental guidance",
    "HaveInAppPurchases": false,
    "InAppPriceRange": "",
    "DeveloperEmail": "",
    "DeveloperWebsite": "",
    "DeveloperPrivacyPolicy": ""
}]
}
